{
    "tipList": {
      "name": "チップ",
      "tip": ["家電", "調理器具", "洗濯"],
      "body": [
        [
          [
            "[基本事項]",
            "[⚠️ 注意]",
            "❗️ 熱, 火, 化学物質, ほこり",
            "❗️ 水",
            "❗️ 伝導体(金属)",
            "❗️ 電気",
            "❗️ 圧力",
            "[設置]",
            "[管理]",
            "[廃棄]",
            "[連絡所]"
          ],
          [
            [
              "製品の用途に合わせて使用す: 家庭用製品を他の用途で使用すると環境によって感電、火災が起きることがある。",
              "決められた電圧、電流でのみ使用する。 変更を希望する場合、変更が可能かマニュアルやサービスセンターなどで確認する。",
              "延長コンセント使用時、接地付き延長コンセントを使用する。",
              "なるべくマルチタップよりはコンセントを単独で使用する。",
              "プラグ使用時、プラグの先端に水やホコリがあってはならず、最後まで差し込んで使用する。",
              "プラグを抜いた後、再び差し込む時は5分以上待機して挿す。"
            ],
            [
              "電源コード、プラグ、コンセント、部品などが損傷したら使用せずにサービスセンターに連絡する。",
              "使用中に変な音、匂い、煙が発生したら直ちに製品を中断しプラグを除去する。内部圧力があれば完全に除去する。",
              "次に注意して使用する。 特に導体からなる電子部品、プラグ、コンセントなどはさらに注意する。"
            ],
            [
              "以下を使用または保存しないでください:",
              "火器 (ガスコンロ、ライター、電熱器具、風炉)",
              "燃えやすい化学物質（エーテル、ベンゼン、アルコール、薬品、ガス、可燃性スプレー、化粧品など）",
              "火災および爆発を引き起こす可能性があり、該当物質が電気部品の絶縁を損傷させ感電の原因になることもある。"
            ],
            [
              "製品内の電子部品部に水が触れないようにする。 電子部品に水、異物が付いたら直ちに製品を中止させ、水のついていないタオルなどを活用してプラグを抜いた後、顧客センターに連絡する。",
              "濡れた手で製品/部品に触れると感電の恐れがある。"
            ],
            [
              "金属性物質および導体を製品内に入れないようにする。 感電の危険がある。",
              "電源コードおよびプラグの被覆が押されないようにする。",
              "電源を抜く時、電線ではなくプラグを握って抜くようにする。"
            ],
            [
              "感電防止のため接地を確実にする: 接地されていないと手で触った時に微細な振動、静電気を感じることができる。",
              "コンセントに接地端子があれば別途接地する必要はないが、必要であればマニュアルに従う（環境により異なる）。",
              "磁場は人体にも影響を与えかねないので、家電製品を稼動させている間に30cm以上離れていた方が良い。"
            ],
            [
              "熱い蒸気が出る製品は開放された空間で使用する。",
              "蒸気の出口には何も入れないでください。 コンセントをふさぐと圧力による爆発の恐れがあります。",
              "高圧下で圧力ロックを解除しないでください。 高圧状態を停止した後、出口を少し開けて蒸気を排出するか、一定時間後に蓋を開ける。",
              "ガスを使用する製品については、必ずマニュアルのガス漏れ対策を熟知してください。 できるだけすぐに換気し、製品、コンセントなどに触れないようにする。"
            ],
            [
              "NO: 直射日光、湿気の多い環境（水に触れることができる環境）、化学物質、火に近い、寒すぎたり暑すぎたりする場所",
              "OK: 床が丈夫で水平でコードが抜きやすい場所",
              "前面が水平になっていないので低くなると、ドアがうまく閉まらないことがあります。",
              "家電製品や壁は、その周りに適切な間隔で保管する必要があります。 狭すぎると性能が低下し、電気料金が高くなることがあります。",
              "同じ電子機器を互いに近づけない方が良い。 これらは互いに磁場によって影響され得る。",
              "製品の下に他の電子製品、鉄板、電気パッド、ホイル、床板、クッションなどを置かない。"
            ],
            [
              "雷、または長時間使用しない場合は、電源プラグを取り外します。",
              "部品を洗浄および交換するときは、コンセントからプラグを外し、感電の場合は、この手順を実行します。",
              "特に重い物や危険な物はなるべく器具の上に置かないでください。",
              "製品にろうそく、乾燥機などを使用しないでください。"
            ],
            [
              "お子様がご入場いただける商品の場合は、ドアのゴムパッキンを外して廃棄してください。",
              "廃棄する製品が壁掛けなどのビルトイン形態で家に固定されれば、事前に解体する。",
              "廃棄物収集箱、代替廃棄物処理、廃棄物ステッカーなど、居住地の管理者または管理事務所に廃棄物処理方法を問い合わせてください。 廃棄物ステッカーが必要な場合は、近くで購入方法を尋ねてください。 一戸建ての場合は、公民館の回収箱をご利用ください。",
              "または、お住まいの地域の公民館や区役所に電話やウェブサイトで確認してください。 通常は以下のようになりますが、自治体ごとに方法が異なりますので、必ず聞いてみてください。",
              "高さ1m未満の小型廃棄物を処理する場合:炊飯器、電子レンジ、扇風機など該当条件の廃棄物はリサイクル製品のように排出することができます",
              "高さ1m以上の廃棄物を処理する場合:無料訪問回収サービスを利用:地域洞事務所に連絡するか、廃棄物家電排出予約システムを利用する。 大きいものは一つの方法で収集することができますが、小型廃棄物家電は同時排出の対象になることがありますので、確認してください。",
              "破損した製品（クーラー破損、冷蔵庫、モーター破損、分解された製品など）、カスタムビルトイン機器、マッサージチェアなど、回収できないか必ず確認してください。"
            ],
            [
              "🏠 廃家電製品排出予約システム / 📞 1599 - 0903 📄https://15990903.or.kr/portal/main/main.do"
            ]
          ]
        ],
        [
          ["[基本事項]", "🥄 材質", "🧽 掃除"],
          [
            [
              "調理器具は通常コーティングされているので、コーティングを保護しながら使用することを心がけましょう。",
              "コーティングが損傷すると有害物質が出る可能性があり、正常に機能しないため、使用をお勧めしません。"
            ],
            [
              "プラスチック、木材、およびシリコン製の調理器具を使用し、傷が付く危険性が少ない。"
            ],
            [
              "コーティングされたステンレス鋼設備の場合、研磨材で作られた緑色、青色、鉄、ステンレスなどの金属スクラバーを使用することができる。",
              "ただし、残りの場合は、コーティング容器に柔らかい綿、スポンジ、マイクロファイバー、メッシュ、スクラバーなどコーティングを保護できるスクラバーを使用する。"
            ]
          ]
        ],
        [
          ["[基本事項]", "1", "2"],
          [
            [
              "代替イメージ 🖼https://images.pexels.com/photos/20787/pexels-photo.jpg?auto=compress&cs=tinysrgb&h=350 🖼https://naver.com",
              "この猫は君を狙っている。"
            ],
            ["Cuteness +1"],
            ["Resistance -1"]
          ]
        ]
      ]
    }
  }
  